IDEA Open Model
OriginSettings.DateOfCreate Property
Compatible with IDEA StatiCa Beta 20.0
 Date of create project
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public DateTime DateOfCreate { get; set; }
Public Property DateOfCreate As DateTime
	Get
	Set
Property Value
Type: DateTime
See Also
Reference
OriginSettings Class
IdeaRS.OpenModel Namespace